/* No comment provided by engineer. */
"Moneda" = "€";
"demasiada cantidad1" = "Così";
"demasiada cantidad2" = "costosi?";
"error porcentaje" = "% sbagliato";
"copiadoDescuento" = "Sconto copiare";
"copiadoTotal" = "Totale copiare";
